Deutsch/NeueWort/DativeCase.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>第三格情况</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="第三格情况"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2013-04-15 07:29:40 CST"/>
<meta name="author" content="visayafan"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>


</head>
<body>


<div id="content">
<h1 class="title">第三格情况</h1>


<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/style.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>

<p>
参考:<br/>
<a href="http://www.vistawide.com/german/grammar/german_cases_dative.htm">http://www.vistawide.com/german/grammar/german_cases_dative.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_dativ.htm">http://german.about.com/library/verbs/blverb_dativ.htm</a><br/>
<a href="http://german.about.com/library/verbs/blverb_dativ2.htm">http://german.about.com/library/verbs/blverb_dativ2.htm</a><br/>

</p>
<hr/>
<p>
第三格动词表后跟间接宾语的动词，此时间接宾语为第3格，直接宾语为第4格。<br/>
</p>


<pre class="example">Antworten Sie mir. 请您回答我。我mir为第3格，而非第4格的mich。
Antworten Sie auf die Frage. 回答一个问题。Frage
</pre>


<hr/>



<pre class="example">Wir backen euch einen Kuchen. 
We're baking you a cake.
We're baking a cake for you. 
</pre>

<p>
you是间接宾语，为第3格。Kuchen是直接宾语，为第4格。<br/>

</p>
<hr/>
<p>
这类动词有：<br/>
</p><ul>
<li>antworten<br/>
</li>
<li>danken<br/>
</li>
<li>folgen<br/>
</li>
<li>gehören<br/>
</li>
<li>glauben<br/>
</li>
<li>helfen<br/>
</li>
<li>schaden<br/>
</li>
<li>widersprechen<br/>
</li>
<li>fehlen<br/>
    lack<br/>
</li>
<li>drohen<br/>
    thread<br/>
</li>
</ul>


<hr/>
<p>
有些形容词和习语后也跟第3格：<br/>
</p><ul>
<li>ähnlich<br/>
    similiar<br/>
</li>
</ul>


<hr/>
<p>
有些介词后跟第3格：<br/>
</p><ul>
<li>aus<br/>
    from/out of<br/>
</li>
<li>außer<br/>
   except for<br/>
</li>
<li>mit<br/>
   with<br/>
</li>
<li>nach<br/>
   to, after<br/>
</li>
<li>von<br/>
   by from<br/>
</li>
<li>zu<br/>
   to<br/>
</li>
<li>seit<br/>
   since<br/>
</li>
<li>bei<br/>
   at with<br/>
</li>
<li>gegenüber<br/>
   opposite<br/>
</li>
</ul>




<pre class="example">Wir fahren mit der Bahn. =We're traveling by train.
mit后跟第3格，所以die-&gt;der
</pre>

</div>

</body>
</html>
